{
  "termos": "\nÚltima atualização: 02/08/2023\n\n\nBem-vindo(a) ao DivineSpeakers!\nEstes Termos e Condições de Uso  regem o uso do aplicativo DivineSpeakers oferecido por Douglas Brian Neves . Ao acessar e usar o Aplicativo, você concorda com estes Termos e com nossa Política de Privacidade, disponível em [Inserir URL da Política de Privacidade].\n\n1. Aceitação dos Termos\nAo baixar, instalar ou utilizar o Aplicativo, você concorda com estes Termos e declara que tem idade legal para utilizar o aplicativo em seu país de residência ou que obteve permissão dos pais ou responsáveis legais, caso seja menor de idade.\n2. Uso do Aplicativo\n\n(a) Conta de Usuário: Nenhum recurso do Aplicativo exige que você crie uma conta de usuário. Se for o caso, futuramente, você será responsável por manter a confidencialidade das suas informações de conta e por todas as atividades realizadas através da sua conta.\n\n(b) Uso Adequado: Você concorda em utilizar o Aplicativo somente para fins legítimos, não violando nenhuma lei ou regulamento aplicável. É estritamente proibido usar o Aplicativo de forma que possa causar danos, interrupção, sobrecarga ou prejuízo a nossos sistemas ou a terceiros.\n\n(c) Propriedade Intelectual: Todos os direitos de propriedade intelectual relacionados ao Aplicativo são de nossa propriedade ou licenciados para nós. Você concorda em não copiar, reproduzir, distribuir ou criar trabalhos derivados do Aplicativo sem nossa autorização por escrito.\n\n(d) Atualização e Manutenção: Nós nos esforçamos para manter o Aplicativo atualizado e funcionando corretamente. No entanto, não garantimos que o Aplicativo estará livre de erros ou indisponibilidades temporárias.\n3. Conteúdo Gerado pelo Usuário\n\n(a) Se você contribuir com conteúdo para o Aplicativo, como comentários, avaliações ou qualquer outra forma de contribuição, concede-nos uma licença mundial, não exclusiva, irrevogável, sub-licenciável e livre de royalties para usar, modificar, reproduzir e distribuir esse conteúdo em qualquer meio.\n\n(b) Você é responsável por garantir que o conteúdo que você contribuiu esteja em conformidade com as leis aplicáveis e não viole os direitos de terceiros.\n\n4. Privacidade\nNós valorizamos sua privacidade. As informações que coletamos sobre você estão sujeitas à nossa Política de Privacidade. Leia atentamente a Política de Privacidade para entender como tratamos suas informações pessoais.\n\n5. Limitação de Responsabilidade\nO Aplicativo é fornecido como está, e não fazemos representações ou garantias de qualquer tipo, expressas ou implícitas, sobre a precisão, confiabilidade ou adequação do Aplicativo para um propósito específico. Em nenhum caso seremos responsáveis por quaisquer danos, diretos, indiretos, consequenciais, punitivos, especiais ou exemplares decorrentes ou relacionados ao uso ou incapacidade de uso do Aplicativo.\n\n6. Modificação dos Termos\nReservamos o direito de modificar estes Termos a qualquer momento. Quaisquer alterações entrarão em vigor a partir da data de publicação dos Termos revisados no Aplicativo. O uso contínuo do Aplicativo após tais alterações constitui sua aceitação dos Termos revisados.\n\n7. Encerramento\nPodemos encerrar ou suspender seu acesso ao Aplicativo, a nosso critério, a qualquer momento e sem aviso prévio, por qualquer motivo, incluindo, mas não se limitando a, violações destes Termos.\n\n8. Lei Aplicável\nEstes Termos serão regidos pelas leis do Brasil, sem consideração a conflitos de princípios legais.\nSe você tiver alguma dúvida sobre estes Termos e Condições, entre em contato conosco em douglasbrian369@hotmail.com.\nObrigado por usar o DivineSpeakers! Esperamos que tenha uma ótima experiência!\n\nDouglas Brian Neves",
  "privacidade": "https://neves369.github.io/DivSpeak---Privacy-Policy/",
  "contato": "douglasbrian2011@gmail.com",
  "pix": "35c591fd-a69d-464b-a0f3-e5a6978d75f5"
}